const about = {
  us: 'О нас',
  latsvievaH: 'Ксенія Лацвієва',
  latsvievaP:
    'Співзасновник студії, ведуча, продюсер і фахівець з комунікацій. Проекти: «Сноби», «Завела собаку», «Розумних люблять».',
  tadaiH: 'Таня Тадай',
  tadaiP:
    'Співзасновник студії, креативний консультант, ведуча, фахівець з реклами. Проекти: «Сноби», «Завела собаку», Qwerty, «Квадратний метр».',
  editorsTitle: 'Люди, які роблять звучання ваших подкастах бездоганним',
  dimaH: 'Діма Княжеченко',
  dimaP:
    'Звукорежисер, саундпродюсер для аудіо та відео подкастів. Засновник студії звукозапису Mad Friends.',
  dimaAudioPortfolio:
    'Аудіо: подкасти «Сноби», «Завела собаку», «Розумних люблять», Qwerty, «Квадратний метр».',
  dimaVideoPortfolio:
    'Фільми: «Слуга народа» 2,3(MIX), «Я ти він вона» (Foley), «Мортал Комбат 11» (Foley), «Синя безодня» 2 (Foley), «Неортодоксальна» (Foley) та серіали для телеканалу Україна.',
  ilyaH: 'Ілля Попель',
  ilyaP:
    'Звукорежисер, саундпродюсер для аудіо та відео подкастів. Засновник студії звукозапису Mad Friends.',
  ilyaAudioPortfolio:
    'Аудіо: подкасти «Сноби», «Завела собаку», «Розумних люблять», Qwerty, «Квадратний метр».',
  ilyaVideoPortfolio:
    'Фільми: Слуга народа 2,3(MIX), Я ти він вона(Foley), Мортал Комбат 11(Foley), Синя безодня 2(Foley). Неортодоксальна(Foley) та серіали для телеканалу Україна.',
};

export default about;
