const home = {
  title: 'Подкаст студія',
  subtitle1: 'Створюємо подкасти',
  subtitle2: 'Розповідаємо історії',
  subtitle3: 'Знаходимо голос бізнесу',
  whyNeededHeading: 'Навіщо вам подкаст?',
  whyNeededFirstItem:
    "Подкаст — іміджевий проект, який транслює цінності вашої компанії. Це можливість розширити аудиторію за рахунок тих, хто хоче слухати, а не читати, побудувати лояльне ком'юніті і прокачати бренд роботодавця.",
  whyNeededSecondItem:
    'Через нестандартні аудіоформати ви покажете свою експертизу, як результат — підігріта аудиторія, яку легше конвертувати в клієнтів.',
  whyNeededThirdItem:
    'Ви зможете говорити про важливі для вас речі і стати помітніше, при цьому економите на дорогому обладнанні. Адже для подкасту досить тихої кімнати і телефону.',
  whyNeededConclusion:
    'Ті, хто запускає подкаст зараз, знаходяться в кращому становищі: швидко зростаючий попит на формат, маленька конкуренції, більше часу зробити подкаст класним.',
  buttonText: 'Хочу подкаст',
  feedbackTitle: "Ми з вами зв'яжемся!",
  podcastsBenefits:
    'Ті, хто запускає подкаст зараз, знаходяться в кращому становищі. Цьому сприяють:',
  podcastBenefitFirst: '1. Швидко зростаючий попит на формат.',
  podcastBenefitSecond: '2. Маленька конкуренції.',
  podcastBenefitThird: '3. Більше часу зробити подкаст класним.',
  podcastBenefitOutro:
    'З тим, як придумати ідею подкасту і втілити її — пишіть нам на пошту',
  responsibilities1H: 'Консультуємо',
  responsibilities1P: 'З будь-яких питань щодо подкастів.',
  responsibilities2H: 'Продюсуємо',
  responsibilities2P:
    'Подкасти як особисті ідеї, так і бізнес-проекти. Від розробки концепції до дистрибуції першого сезону.',
  responsibilities3H: 'Створюємо',
  responsibilities3P: 'Власні подкаст-проекти у різних жанрах і форматах.',
  ourPartners: 'З нами працюють',
};

export default home;
