const home = {
  title: 'Подкаст студія',
  subtitle:
    'Ми створюємо подкасти, розповідаємо історії, знаходимо голос вашого бізнесу.',
  whyNeededHeading: 'Навіщо вам подкаст?',
  whyNeededFirstH: 'Щось своє',
  whyNeededFirstP:
    'Хотілося б створювати щось своє? Цим «своїм» проектом може бути подкаст. Ви зможете говорити про важливі для вас речі і стати помітніше, при цьому економите на дорогий камері і світлі. Адже для подкасту досить тихої кімнати і телефону.',
  whyNeededSecondH: 'Нові клієнти',
  whyNeededSecondP:
    "Ви психолог / консультант / продаєте послуги — подкаст буде приводити вам нових клієнтів. Через аудіо ви продемонструєте свою експертизу, до того ж у слухачів вибудовується з вами емоційний зв'язок. Як результат — підігріта аудиторія, яку легше конвертувати в клієнтів.",
  whyNeededThirdH: 'Імідж',
  whyNeededThirdFirstParagraph:
    'Ви компанія будь-якої величини — подкаст може бути іміджевим проектом, який допоможе транслювати ваші цінності. Без агресивної реклами в соціальних мережах, через цікавий контент.',
  whyNeededThirdSecondParagraph:
    'Подкаст — можливість розширити аудиторію за рахунок тих користувачів, які хочуть слухати, а не читати. Можливість зібрати навколо свого подкасту дуже вузьку аудиторію, потрібну саме вашому бізнесу. Це може бути невелике охоплення, але точно в ціль.',
  podcastsBenefits:
    'Ті, хто запускає подкаст зараз, знаходяться в кращому становищі. Цьому сприяють:',
  podcastBenefitFirst: '1. Швидко зростаючий попит на формат.',
  podcastBenefitSecond: '2. Маленька конкуренції.',
  podcastBenefitThird: '3. Більше часу зробити подкаст класним.',
  podcastBenefitOutro:
    'З тим, як придумати ідею подкасту і втілити її — пишіть нам на пошту',
  responsibilities1H: 'Консультуємо',
  responsibilities1P: 'З будь-яких питань щодо подкастів.',
  responsibilities2H: 'Продюсуємо',
  responsibilities2P:
    'Подкасти як особисті ідеї так і бізнес-проекти. Від розробки концепції до дистрибуції першого сезону.',
  responsibilities3H: 'Створюємо',
  responsibilities3P: 'Власні подкаст-проекти у різних жанрах і форматах.',
  ourPartners: 'З нами працюють',
};

export default home;
