const podcasts = {
  snobsName: 'Сноби',
  snobsSubtitle:
    'Подкаст Сноби - освітній проект про мистецтво очима мілленіалів.',
  snobsDesc:
    "У кожному випуску два мілленіали, мистецтвознавець і психолог розбираються, як пов'язані мистецтво і проблеми поколінь Y і Z.",
  gotADogName: 'Завела собаку',
  gotADogSubtitle: 'Подкаст про те, як зважитися завести собаку.',
  gotADogDesc:
    'У форматі серіалу в кожному епізоді розкриваємо такі теми: як підготуватися психологічно, яку породу вибрати, яким кормом годувати і ще тисячі неочевидних питань, які виникають у тих, хто хоче завести хвоста.',
};
export default podcasts;
