const projects = {
  qwertyName: 'QWERTY',
  qwertySubtitle:
    'Подкаст про кібербезпеку, цифрову грамотність, кіберзлочини.',
  qwertyDesc:
    'В подкасті разом з експертами: кіберполіцейськими, хакерами та спеціалістами з безпеки розбираємо  кіберзброю, напопулярніші схеми кібератак та як захиститись у онлайні.',
  cleverLovedName: 'Розумних люблять',
  cleverLovedSubtitle: 'Подкаст бізнес-школи Laba, в якому три рубрики:',
  cleverLovedDesc1:
    '«Нам тільки запитати» — говоримо з топ-менеджерами та підприємцями про роботу і життя.',
  cleverLovedDesc2: '«Переговорка» — обговорюємо нюанси ефективної роботи.',
  cleverLovedDesc3:
    '«Прочитали-обговорили» — читаємо й обговорюємо з експертами то, що висить в read list.',
  squareMName: 'Квадратний метр',
  squareMSubtitle:
    'Це подкаст від платформи дизайнерів та архітекторів Hallway.pro.',
  squareMDesc:
    "У цьому подкасті ми переводимо візуал в аудіо. Говоримо про помилки, тренди в дизайні інтер'єру та ремонті.",
};
export default projects;
