const projects = {
  qwertyName: 'QWERTY',
  qwertySubtitle:
    'Подкаст про кібербезпеку, цифрову грамотність, кіберзлочини.',
  qwertyDesc:
    'В подкасті разом з експертами: кіберполіцейськими, хакерами та спеціалістами з безпеки розбираємо  кіберзброю, напопулярніші схеми кібератак та як захиститись у онлайні.',
  cleverLovedName: 'Розумних люблять',
  cleverLovedSubtitle:
    'Розумні змінюють світ. Їх хочеться слухати і неможливо не чути. Принаймі, в наших подкастах. У подкасті три рубрики:',
  cleverLovedDesc1:
    '«Нам тільки запитати» — говоримо з топ-менеджерами та підприємцями про роботу і життя. Тому що «тільки запитати» хочеться про все.',
  cleverLovedDesc2:
    '«Переговорка» — життя компанії це більше, ніж плани і графіки. Збираємося на саунд-мітинги і обговорюємо нюанси ефективної роботи.',
  cleverLovedDesc3:
    '«Прочитали-обговорили» — читаємо та обговорюємо з експертами те, що висить в read list.',
  squareMName: 'Квадратний метр',
  squareMDesc:
    'Це подкаст від платформи дизайнерів та архітекторів Hallway.pro. У цьому подкасті ми переводимо візуал в аудіо. Говоримо про помилки, тренди в дизайні та ремонт.',
};
export default projects;
