const rules = {
  title: 'Правила роботи з нами',
  techReqs: 'Технічні вимоги до файлів:',
  techReq1: 'Ідеальний варіант: .wav, 48000 Hz, 32 bit',
  techReq2: 'Хороший варіант: .wav, 44100 Hz, 24 bit',
  techReq3: 'Нормальний варіант: .mp3, 48000 Hz або 44100 Hz',
  taskReq: 'Що у завданні повинно бути крім самого запису:',
  taskReq1t: 'Перебивки ',
  taskReq1p: '— короткі музичні вставки між частинами розмови.',
  taskReq2t: 'Джингл ',
  taskReq2p: '— та музика, яка звучить на початку кожного епізоду подкасту.',
  taskReq3t: 'Музичне оформлення',
  taskReq3p:
    '— це все звуки, ефекти і музика, яку ви хочете вставити в епізод.',
  taskReqConcl:
    'Ми зможемо зробити подкаст і без цього, але з ними він звучатиме краще і динамічніше. Якщо у вас їх немає, але хочеться — напишіть нам і ми з цим допоможемо.',
  montageReq: 'Як написати нам, що вирізати, а що залишати в подкасті:',
  montageDesc:
    'Ми вирізаємо слова-паразити, застереження, повторення, гучне дихання і сторонні звуки. Якщо вам потрібен змістовний монтаж - прикрепляйте гугл-док із смисловим монтажем.',
  montageSubT: 'Як виглядає змістовний монтаж:',
  montageEx1:
    '0:49 — 2:33 після слів «про морозиво» до слів «і воно впало на асфальт» вирізати.',
  montageEx2:
    '5:33 — після слів «тільки вершкове морозиво» — вставити звук оплесків.',
  montageEx3: '8:43 — вставити перебивку.',
  montageEx4:
    '15:12 — 16:18 фразу після слів «купую лише» до слів «у вафельному стаканчику» вирізати і вставити на початок, відразу після джинглу.',
  correctionsReq: 'Про правки:',
  corrections1p:
    'У вартість включено 1 коло правок, вносимо їх протягом 2 днів.',
  corrections2p:
    'Ще одне коло — зробимо, але попросимо компенсувати додаткову роботу монтажера. Чекаємо від вас правки протягом 2 днів з моменту, як ми надіслали готовий епізод.',
  corrections3p:
    'Якщо не встигли - нічого страшного. За додаткову платню монтажник повернеться до вашого проекту.',
  correctionsImpossibleTitle: 'Що ми не можемо виправити:',
  correctionsItem1t: 'Гучний фоновий шум:',
  correctionsItem1p:
    ' гул телевізора або холодильника, вітер, люди розмовляють в кафе, звуки шосе. ' +
    'Що робити: знайти тихе приміщення для запису.',
  correctionsItem2t: 'Різкий звук:',
  correctionsItem2p:
    ' включилася сигналізація, пролетів літак, задзвонив телефон, прийшло повідомлення зі звуком, заплакала дитина, загавкав собака, щось впало. Що робити:',
  correctionsItem2subitem1:
    'Записувати в тихому приміщенні, закрити всі вікна, включити авіарежим.',
  correctionsItem2subitem2: 'Переговорити фразу, яку перебив різкий звук.',
  correctionsItem3t: 'Низька якість звуку:',
  correctionsItem3p:
    ' голосові повідомлення, поганий мікрофон. ' +
    'Що робити: писати на телефон, але в добре обладнаній для цього кімнаті і ніколи не писати подкаст голосовими повідомленнями.',
  correctionsItem4t: 'Обмовки:',
  correctionsItem4p:
    ' криво звучать слова або фрази. ' +
    'Що робити: якщо ви обмовилися, просто переговоріть фразу повністю.',
  correctionsItem5t: 'Відлуння:',
  correctionsItem5p:
    ' спотворення звуку в переговорних-акваріумах, лофт, кімнатах з великими вікнами, ванною. ' +
    'Що робити: якщо в місці, де ви записуєте, немає якісної підготовки — говоріть в мікрофон на мінімальній відстані. Не забувайте використовувати поп-фільтр!',
};

export default rules;
