const services = {
  companyPodcastTitle: 'Пакет «Подкаст для компанії»',
  companyPodcastDesc:
    'Якщо у вас є бажання зробити подкаст, але немає готової концепції, і ви не знайомі з технічною стороною питання, ми допоможемо вам зробити подкаст з ідеї до цілого сезону на 7-10 випусків.',
  privatePodcastTitle: 'Пакет «Особистий подкаст»',
  privatePodcastDesc:
    'Якщо у вас є ідея і ви готові займатися просуванням подкасту. Але не знаєте технічну сторону, вимоги, особливості дистрибуції і якщо у вас немає обкладинки, назви і джингла.',
  consultingTitle: 'Консультація',
  consultingDesc:
    'Розкажемо, де, як та на яку техніку записувати подкаст, як обрати хостинг, як просувати та монетизувати проект.',
  consultingInitialDesc: 'Мені цікаво отримати консультацію.',
  montageTitle: 'Монтаж',
  montageDesc:
    'Ви записуєте аудіо, ми економимо ваш час, робимо всю рутину і віддаємо повністю готовий до публікації  випуск.',
  recordingTitle: 'Запис',
  recordingDesc:
    'Допомагаємо зі сценарієм, надаємо приміщення та обладнання, після запису віддаємо необроблене аудіо.',
  recordingInitialDesc: 'Мене цікавить співпраця в записі.',
  purchaseHeader: "Зв'язатися з нами",
};

export default services;
