const services = {
  companyPodcastTitle: 'Пакет «Подкаст для компанії»',
  companyPodcastDesc:
    'Якщо у вас є бажання зробити подкаст, але немає готової концепції, і ви не знайомі з технічною стороною питання, ми допоможемо вам зробити подкаст з ідеї до цілого сезону на 7-10 випусків.',
  privatePodcastTitle: 'Пакет «Особистий подкаст»',
  privatePodcastDesc:
    'Цей пакет для вас, якщо ви маєте ідею і готові займатися просуванням подкасту, але не знаєте технічну сторону і особливості запису, не маєте обкладинки, назви та джинглу.',
  consultingTitle: 'Консультація',
  consultingDesc:
    'Консультуємо з будь-яких питань: як та на яку техніку записувати подкаст, як обрати хостинг, як просувати, монетизувати масштабувати подкаст.',
  consultingInitialDesc: 'Мені цікаво отримати консультацію.',
  montageTitle: 'Монтаж',
  montageDesc: 'Ви записуєте аудіо, ми робимо з нього подкаст.',
  recordingTitle: 'Запис',
  recordingDesc:
    'Ми допомагаємо вам зі сценарієм, надаємо приміщення та обладнання, допомагаємо записати випуск і віддаємо необроблені файли з записаними доріжками формату .wav (посиланням на хмару або відразу на носій).',
  recordingInitialDesc: 'Мене цікавить співпраця в записі.',
  purchaseHeader: "Зв'язатися з нами",
};

export default services;
