const about = {
  us: 'О нас',
  latsvievaH: 'Ксения Лацвиева',
  latsvievaP:
    'Сооснователь студии, ведущая, продюсер и специалист по коммуникациям. Проекты: «Снобы», «Завела собаку», «Умных любят».',
  tadaiH: 'Таня Тадай',
  tadaiP:
    'Сооснователь студии, креативный консультант, ведущая, специалист по рекламе. Проекты: «Снобы», «Завела собаку», Qwerty, «Квадратный метр».',
  editorsTitle: 'Люди, которые делают звучание ваших подкастах безупречным',
  dimaH: 'Дима Княжеченко',
  dimaP:
    'Звукорежиссер, саундпродюсер для аудио и видео подкастов. Основатель студии звукозаписи Mad Friends.',
  dimaAudioPortfolio:
    'Аудио: подкасты «Снобы», «Завела собаку», «Умных любят», Qwerty, «Квадратный метр».',
  dimaVideoPortfolio:
    'Фильмы: «Слуга народа» 2,3 (MIX), «Я ты он она» (Foley), «Мортал Комбат 11» (Foley), «Синяя бездна» 2 (Foley), «Неортодоксальная» (Foley) и сериалы для телеканала Украины.',
  ilyaH: 'Илья Попель',
  ilyaP:
    'Звукорежиссер, саундпродюсер для аудио и видео подкастов. Основатель студии звукозаписи Mad Friends.',
  ilyaAudioPortfolio:
    'Аудио: подкасты «Снобы», «Завела собаку», «Умных любят», Qwerty, «Квадратный метр».',
  ilyaVideoPortfolio:
    'Фильмы: «Слуга народа» 2,3 (MIX), «Я ты он она» (Foley), «Мортал Комбат 11» (Foley), «Синяя бездна» 2 (Foley), «Неортодоксальная» (Foley) и сериалы для телеканала Украины.',
};

export default about;
