const home = {
  title: 'Подкаст студия',
  subtitle1: 'Создаем подкасты',
  subtitle2: 'Рассказываем истории',
  subtitle3: 'Находим голос бизнеса',
  whyNeededHeading: 'Зачем вам подкаст?',
  whyNeededFirstItem:
    'Подкаст — имиджевый проект, который транслирует ценности вашей компании. Это возможность расширить аудиторию за счет тех, кто хочет слушать, а не читать, выстроить лояльное комьюнити и прокачать бренд работодателя.',
  whyNeededSecondItem:
    'Через нестандартные аудиоформаты вы покажете свою экспертизу, как результат —  подогретая аудитория, которую легче конвертировать в клиентов.',
  whyNeededThirdItem:
    'Вы сможете говорить о важных вам вещах и стать заметнее, при этом экономите на дорогой камере и свете. Ведь для подкаста достаточно тихой комнаты и телефона.',
  whyNeededConclusion:
    'Те, кто запускает подкаст сейчас, находятся в преимущественном положении: быстро растущий спрос на формат, маленькая конкуренции, больше времени сделать подкаст классным.',
  buttonText: 'Хочу подкаст',
  feedbackTitle: 'Мы с вами свяжемся!',
  podcastsBenefits:
    'Те, кто запускает подкаст сейчас, находятся в преимущественном положении. Этому способствуют: ',
  podcastBenefitFirst: '1. Быстро растущий спрос на формат.',
  podcastBenefitSecond: '2. Маленькая конкуренции.',
  podcastBenefitThird: '3. Больше времени сделать подкаст классным.',
  podcastBenefitOutro:
    'С тем, как придумать идею подкаста и воплотить ее в звуке — пишите нам на почту ',
  responsibilities1H: 'Консультируем',
  responsibilities1P: 'По любым вопросам касательно подкастов.',
  responsibilities2H: 'Продюсируем',
  responsibilities2P:
    'Подкасты как личные идеи, так и бизнес-проекты. От разработки концепции до дистрибуции первого сезона.',
  responsibilities3H: 'Создаем',
  responsibilities3P: 'Собственные подкаст-проекты в разных жанрах и форматах.',
  ourPartners: 'С нами работают',
};

export default home;
