const home = {
  title: 'Подкаст студия',
  subtitle:
    'Мы создаем подкасты, рассказываем истории, находим голос вашего бизнеса.',
  whyNeededHeading: 'Зачем вам подкаст?',
  whyNeededFirstH: 'Что-то своё',
  whyNeededFirstP:
    'Хотелось бы делать что-то свое? Этим «своим» проектом может быть подкаст. Вы сможете говорить о важных вам вещах и стать заметнее, при этом экономите на дорогой камере и свете. Ведь для подкаста достаточно тихой комнаты и телефона. ',
  whyNeededSecondH: 'Новые клиенты',
  whyNeededSecondP:
    'Вы психолог / консультант / продаете услуги — подкаст будет приводить вам новых клиентов. Через аудио вы покажите свою экспертизу, к тому же у слушателей выстраивается с вами эмоциональная связь. Как результат —  подогретая аудитория, которую легче конвертировать в клиентов.',
  whyNeededThirdH: 'Имидж',
  whyNeededThirdFirstParagraph:
    'Вы компания любой величины — подкаст может быть имиджевым проектом, который поможет транслировать ваши ценности. Без агрессивной рекламы в социальных сетях, через интересный контент.',
  whyNeededThirdSecondParagraph:
    'Подкаст — возможность расширить аудиторию за счет тех пользователей, которые хотят слушать, а не читать. Возможность собрать вокруг своего подкаста очень узкую аудиторию, нужную именно вашему бизнесу. Это может быть небольшой охват, но точно в цель.',
  podcastsBenefits:
    'Те, кто запускает подкаст сейчас, находятся в преимущественном положении. Этому способствуют: ',
  podcastBenefitFirst: '1. Быстро растущий спрос на формат.',
  podcastBenefitSecond: '2. Маленькая конкуренции.',
  podcastBenefitThird: '3. Больше времени сделать подкаст классным.',
  podcastBenefitOutro:
    'С тем, как придумать идею подкаста и воплотить ее в звуке — пишите нам на почту ',
  responsibilities1H: 'Консультируем',
  responsibilities1P: 'По любым вопросам касательно подкастов.',
  responsibilities2H: 'Продюсируем',
  responsibilities2P:
    'Подкасты как личные идеи так и бизнес-проекты. От разработки концепции до дистрибуции первого сезона.',
  responsibilities3H: 'Создаем',
  responsibilities3P: 'Собственные подкаст-проекты в разных жанрах и форматах.',
  ourPartners: 'С нами работают',
};

export default home;
