const podcasts = {
  snobsName: 'Снобы',
  snobsSubtitle:
    'Подкаст Снобы — образовательный проект об искусстве глазами миллениалов.',
  snobsDesc:
    'В каждом выпуске два обывателя, искусствовед и психолог разбираются, как связаны искусство и проблемы поколений Y и Z.',
  gotADogName: 'Завела собаку',
  gotADogSubtitle: 'Подкаст о том, как решиться завести собаку.',
  gotADogDesc:
    'В формате сериала в каждом эпизоде раскрываем такие темы: как подготовиться психологически, какую породу выбрать, каким кормом кормить и еще тысячи неочевидных вопросов, которые возникают у тех, кто хочет завести хвоста.',
};
export default podcasts;
