const projects = {
  qwertyName: 'QWERTY',
  qwertySubtitle:
    'Подкаст о кибербезопасности, цифровой грамотности и киберпреступлениях.',
  qwertyDesc:
    'В подкасте вместе с экспертами: киберполицейскими, хакерами и специалистами по безопасности разбираем кибероружие, самые популярные схемы кибератак и как защититься онлайн.',
  cleverLovedName: 'Умных любят',
  cleverLovedSubtitle: 'Подкаст бизнес-школы Laba, в котором три рубрики:',
  cleverLovedDesc1:
    '«Нам только спросить» — говорим с топ-менеджерами и предпринимателями о работе и жизни.',
  cleverLovedDesc2: '«Переговорка» — обсуждаем нюансы эффективной работы.',
  cleverLovedDesc3:
    '«Прочитали-обсудили» — читаем и обсуждаем с экспертами то, что висит в read list.',
  squareMName: 'Квадратный метр',
  squareMSubtitle:
    'Это подкаст от платформы дизайнеров и архитекторов Hallway.pro.',
  squareMDesc:
    'Переводим визуал в аудио. Говорим об ошибках, трендах в дизайне интерьеров и ремонте.',
};
export default projects;
