const projects = {
  qwertyName: 'QWERTY',
  qwertySubtitle:
    'Подкаст о кибербезопасности, цифровой грамотности и киберпреступлениях.',
  qwertyDesc:
    'В подкасте вместе с экспертами: киберполицейскими, хакерами и специалистами по безопасности разбираем кибероружие, самые популярные схемы кибератак и как защититься онлайн.',
  cleverLovedName: 'Умных любят',
  cleverLovedSubtitle:
    'Умные меняют мир. Их хочется слушать и невозможно не слышать. По крайней мере, в наших подкастах. В подкасте три рубрики:',
  cleverLovedDesc1:
    '«Нам только спросить» — говорим с топ-менеджерами и предпринимателями о работе и жизни. Потому что «только спросить» хочется обо всём.',
  cleverLovedDesc2:
    '«Переговорка» — жизнь компании — это больше, чем планы и графики. Собираемся на саунд-митинги и обсуждаем нюансы эффективной работы.',
  cleverLovedDesc3:
    '«Прочитали-обсудили» — читаем и обсуждаем с экспертами то, что висит в read list.',
  squareMName: 'Квадратный метр',
  squareMDesc:
    'Это подкаст от платформы дизайнеров и архитекторов Hallway.pro. В этом подкасте мы переводим визуал в аудио. Говорим об ошибках, трендах в дизайне и ремонт.',
};
export default projects;
