const rules = {
  title: 'Правила работы с нами',
  techReqs: 'Технические требования к файлам:',
  techReq1: 'Идеальный вариант: .wav, 48000 Hz, 32 bit',
  techReq2: 'Хороший вариант: .wav, 44100 Hz, 24 bit',
  techReq3: 'Нормальный вариант : .mp3, 48000 Hz или 44100 Hz',
  taskReq: 'Что в задаче должно быть кроме самой записи:',
  taskReq1t: 'Перебивки ',
  taskReq1p: '— короткие музыкальные вставки между частями разговора.',
  taskReq2t: 'Джингл ',
  taskReq2p: '— та музыка, которая звучит в начале каждого эпизода подкаста.',
  taskReq3t: 'Музыкальное оформление ',
  taskReq3p:
    'это все звуки, эффекты и музыка, которую вы хотите вставить в эпизод.',
  taskReqConcl:
    'Мы сможем сделать подкаст и без этого, но с ними он будет звучать лучше и динамичнее. Если у вас их нет, но хочется — напишите нам и мы вам с этим поможем.',
  montageReq: 'Как написать нам, что вырезать, а что оставлять в подкасте:',
  montageDesc:
    'Мы вырезаем слова-паразиты, оговорки, повторения, громкое дыхание и посторонние звуки. Если вам нужен смысловой монтаж — прикрепляйте гугл-док со смысловым монтажом.',
  montageSubT: 'Как выглядит смысловой монтаж:',
  montageEx1:
    '0:49 — 2:33 после слов «про мороженное» до слов «и оно упало на асфальт» вырезать.',
  montageEx2:
    '5:33 — после слов «только сливочное мороженое» — вставить звук аплодисментов.',
  montageEx3: '8:43 — вставить перебивку.',
  montageEx4:
    '15:12 — 16:18 фразу после слов «покупаю только» до слов «в вафельном стаканчике» вырезать и поставить в начало, сразу после джингла.',
  correctionsReq: 'Про правки:',
  corrections1p:
    'В стоимость включен 1 круг правок, вносим их в течение 2 дней.',
  corrections2p:
    'Еще один круг — сделаем, но попросим компенсировать дополнительную работу монтажера. Ждем от вас правки в течение 2 дней с момента, как готовый эпизод оказался у вас.',
  corrections3p:
    'Если не успели — не страшно, за дополнительную плату попросим монтажера вернуться к вашему проекту.',
  correctionsImpossibleTitle: 'Что мы не сможем исправить:',
  correctionsItem1:
    'Громкий фоновый шум: гул телевизора или холодильника, ветер, люди разговаривают в кафе, звуки шоссе, микрофон-петличка трется об одежду.' +
    'Что делать: найти тихое помещение для записи или купить шумоподавляющий / круговой микрофон. Это не избавит полностью от громких звуков на фоне, но сделает их приглушенными.',
  correctionsItem2:
    'Резкий звук: включилась сигнализация, пролетел самолет, зазвонил телефон, пришло уведомление со звуком, заплакал ребенок, залаяла собака, что-то упало. Что делать:',
  correctionsItem2subitem1:
    'Записывать в тихом помещении, закрыть все окна, включить авиарежим.',
  correctionsItem2subitem2: 'Переговорить фразу, которую перебил резкий звук.',
  correctionsItem3:
    'Низкое качество звука: голосовые сообщения, плохой микрофон. ' +
    'Что делать: писать на телефон, но в хорошо оборудованной для этого комнате и никогда не писать подкаст голосовыми сообщениями.',
  correctionsItem4:
    'Оговорки: криво звучащие слова или фразы. ' +
    'Что делать: если вы оговорились, просто переговорите ее целиком.',
  correctionsItem5:
    'Эхо: искажения звука в переговорных-аквариумах, лофтах, комнатах с большими окнами, ванной. ' +
    'Что делать: если в месте, где вы записываете, нет качественного звукопоглощающей подготовки, — говорите в микрофон на минимальном расстоянии. Используйте поп-фильтр!',
};

export default rules;
