const services = {
  companyPodcastTitle: 'Пакет «Подкаст для компании» ',
  companyPodcastDesc:
    'Если у вас есть желание сделать подкаст, но нет готовой концепции, и вы не знакомы с технической стороной вопроса — мы поможем вам сделать подкаст от идеи до реализации целого сезона на 7-10 выпусков.',
  privatePodcastTitle: 'Пакет «Личный подкаст»',
  privatePodcastDesc:
    'Если у вас есть идея и вы готовы заниматься продвижением подкаста. Но не знаете техническую сторону, требования, особенности дистрибуции и если у вас нет обложки, названия и джингла.',
  consultingTitle: 'Консультация',
  consultingDesc:
    'Расскажем, как и на какую технику записывать подкаст, как выбрать хостинг, как продвигать и монетизировать проект.',
  montageTitle: 'Монтаж',
  montageDesc:
    'Вы записываете аудио, мы экономим ваше время, делаем всю рутину и отдаем полностью готовый для публикации выпуск.',
  consultingInitialDesc: 'Мне было бы интересно у вас проконсультироваться',
  recordingTitle: 'Запись',
  recordingDesc:
    'Помогаем со сценарием, предоставляем помещения и оборудование, после записи отдаем необработанное аудио.',
  recordingInitialDesc: 'Меня интересует сотрудничество по поводу записи.',
  purchaseHeader: 'Связаться с нами',
};

export default services;
