const services = {
  companyPodcastTitle: 'Пакет «Подкаст для компании» ',
  companyPodcastDesc:
    'Если у вас есть желание сделать подкаст, но нет готовой концепции, и вы не знакомы с технической стороной вопроса — мы поможем вам сделать подкаст от идеи до реализации целого сезона на 7-10 выпусков.',
  privatePodcastTitle: 'Пакет «Личный подкаст»',
  privatePodcastDesc:
    'Этот пакет для вас, если у вас есть идея и вы готовы заниматься продвижением подкаста, но не знаете техническую сторону и особенности записи. И если у вас нет обложки, названия и джингла.',
  consultingTitle: 'Консультация',
  consultingDesc:
    'Консультируем по любым вопросам: как и на какую технику записывать подкаст, как выбрать хостинг, как продвигать, монетизировать и масштабировать подкаст.',
  montageTitle: 'Монтаж',
  montageDesc: 'Вы записываете аудио, мы делаем из него подкаст.',
  consultingInitialDesc: 'Мне было бы интересно у вас проконсультироваться',
  recordingTitle: 'Запись',
  recordingDesc:
    'Мы помогаем вам со сценарием, предоставляем помещения и оборудование, помогаем записать выпуск и отдаем необработанные файлы с записанными дорожками формата .wav (ссылкой на облако или сразу наноситель).',
  recordingInitialDesc: 'Меня интересует сотрудничество по поводу записи.',
  purchaseHeader: 'Связаться с нами',
};

export default services;
